<h1>Reiber vs. Fisting</h1>

<h3>Das Lokalderby schlecht hin. Reiber gegen Fisting. Das lang ersehnte R&uuml;ckspiel war insbesonders f&uuml;r Fisting sehr wichtig, nachdem sie im Hinspiel deutlich mit 6:9 verloren haben.</h3>
Das Spiel begann mit einem D&auml;mpfer. Einige Spieler von Fisting konnten nicht mehr die Fist des Todes als Gru&szlig; machen, da sie am Vorabend zu hart trainiert hatten. Reiber war wie
gewohnt gut aufgelegt und hatten nat&uuml;rlich Sankt Hubertus im Gep&auml;ck. Reiber begann auch gleich das Heft in die Hand zu nehmen und war in der ersten viertel Stunde durchaus dominant
unterwegs. Fisting kam erst gar nicht dazu vorzusto&szlig;en, sondern mussten mit allen Mitteln ihr eigenes Revier sauber halten. Reiber kam durch reibungsloses Kurzpassspiel immer wieder
sehr nahe in den sechzehner der G&auml;ste, doch leider schafften sie es am Anfang nicht zum Abschuss. Daher hie&szlig; die Devise immer weiter rein, immer tiefer rein. Ab der 20. Minute
pl&auml;tscherte das Spiel ein wenig vor sich hin, ehe sich das Blatt wendete. Fisting kam mit geballter Faust und Ladung aus ihrer eigenen H&auml;lfte raus und penetrierte die gegnerische
H&auml;lfte derma&szlig;en, sodass Reiber sehr gut aufpassen musste, nicht den Zorn der Hand Gottes zu sp&uuml;ren. Den ersten Angriffszyklus konnte Reiber noch dagegenhalten, doch dann hatten
sie sich nicht mehr unter Kontrolle und Fisting schaffte es in der 35. Minute den Ball zu versenken. Manuel Kwist lochte das Ding zum 1:0 aus Sicht der G&auml;ste ein.
Nun war Reiber gefragt. Sie schafften es sich aufzuraffen und nochmal zehn Minuten guten Tempofussball zu spielen, jedoch ohne Erfolg. Somit ging es mit einem 0:1 R&uuml;ckstand in die Pause.
Fisting kam unver&auml;ndert aus der Kabine, aber Reiber wechselte gleich zwei Spieler ein. Sprenkler kam f&uuml;r Robbynho und Putzer f&uuml;r Klebe. Zwei sehr offensive Spieler, die
hart aber fair vorsto&szlig;en k&ouml;nnen. Die zweite Halbzeit begann wie die erste aufh&ouml;rte. Reiber &uuml;bernahm die Initiative und legte los wie die Feuerwehr. Doch die Bem&uuml;hungen waren anscheinend
nicht ausreichend. Sie schafften es nicht das gut organisierte Pr&auml;servativ zu durchbrechen. Man k&ouml;nnte fast meinen, Fisting habe s&auml;mtliche Bestrebungen danach ausgelegt, auf keinen
Fall einen Eindrinling durchzulassen. Sie konnten auch die Fr&uuml;chte ernten aus ihrer Arbeit. Doch ab der 65. Minute schien nun auch bei Fisting die Kraft nachzulassen. Sie
wirkten schlaff und nicht mehr so standhaft wie am Anfang. Ein ums andere Mal konnte Reiber durchkommen ehe sie endlich verdient in der 69. Minute durch Sprenkler zum Ausgleich
kamen. Eine sch&ouml;ne Finte auf der halb linken Offensivseite, eine weitere sch&ouml;ne Flanke in das Zentrum der Torraumes und Sprenkler steht goldrichtig, um den Ball quasi reinzukitzeln.
Der Jubel ist enorm. Allerdings muss man zugeben der Ausgleich war l&auml;ngst &uuml;berf&auml;llig. Nun hie&szlig; es taktieren. Reiber gen&uuml;gte ein Unentschieden, Fisting musste nachlegen.
Daher reagierte Fisting auch und wechselte drei Offensivspieler ein. Bis zur 80. Minute geschah herzlich wenig, doch dann wurde es nochmal spannend. Es war ein offener Schlagabtausch.
Beide Mannschaften dr&auml;ngten jetzt auf das Siegtor. Dabei war Fisting n&auml;her am H&ouml;hepunkt als Reiber. Die gezielten Vorst&ouml;&szlig;e von Fisting wurden allerdings immer gut abgefangen, sodass
man durchaus meinen k&ouml;nnte Fisting verliert allm&auml;hlich die Lust. Allerdings gaben Fisting nicht auf. Vielleicht haben sie energiesteigernde Mittel oder Zielwasser zu sich genommen,
aber Fisting war wieder standhaft und pr&auml;sent. Doch dann der eklatante Fehler von Fisting, ein falscher Pass, Reiber holt sich das Teil und setzt zum Kontern an. Wie kleine Nadelstiche
transportieren sie den Ball nach vorne. Immer wieder sch&ouml;n mit Doppelp&auml;ssen werden die &uuml;brig gebliebenen Abwehrspieler ausgetanzt. Bis sie nun alleine vor dem Tor stehen.
Putzer krallt sich den Ball und nagelt das Ding unter die Latte. 2:1! Unglaublich. Damit hat keiner mehr gerechnet. Vorbei! Der Schiedsrichter pfeift kurz darauf ab.
Reiber gewinnt ein spannendes Lokalderby mit 2:1 und hat seine Vormachtsstellung behauptet. Fisting kann lehrreich aus dieser Begegnung gehen und weiter positiv nach vorne schauen.

<div class="previous"><span><a href="#/news/2" title="Zur&uuml;ck">&lt;&lt; Previous</a></span></div>