<h1>Freudentr&oumlpfchen soweit das Auge reicht &minus; TUSS Reiber III gewinnt gegen den FC Bayern M&uuml;nchen nach einem packenden Finish</h1>

Die anwesenden Zuschauer trauten Ihren Augen kaum als der Schlusspfiff ert&ouml;nte. Der TUSS Reiber III siegte gegen den gro&szlig;en FC Bayern M&uuml;nchen locker mit 5:1. Selbst die kritischsten Experten
verstummten nach diesem Spiel. Doch von Anfang: &uuml;berraschend war der TUSS mit dem ungewohnten 2-3-1-1-3 System gegen den Tannenbaum der Bayern angetreten. Aber in den ersten Minuten ging es hitzig zur
Sache. Der ersten D&auml;mpfer kam direkt nach dem Anpfiff. Nachdem Sushi eine dicke Lippe riskierte und f&uuml;r die entstandenen Rudelbildung sorgte, sodass Stambo Rot sah und mit leuchtenden Beinen
das weitere Geschehen von au&szlig;en betrachten musste. Ohne die verhinderten Thommy (dienstlich in Ungarn), Paula (Busfahrer in Reibern, Heizdecken ab 14,95 &#8364;) und den beleidigten Benny (wartet am Auto)
schien die Messe als gelesen &#045; doch weit gefehlt! Die Zuschauer konnten das 1:0 bereits nach 16 Minuten bestaunen. Nenad machte mit seiner &auml;sthetischen 4 Schritte&#045;Finte im Zentrum zwei Gegenspieler
nass, versalzte Ihnen die Pommes und brachte mit einer Flanke aus dem Halbfeld den Ball hoch in den F&uuml;nfmeterraum. Hier konnte man bestaunen wie Schwein waagrecht in der Luft lag. Alle rechneten mit
einem Fallr&uuml;ckzieher, doch der ausgepuffte Knipser nahm den Ball direkt in der Luft an und versenkte diesen. Sportbegeisterte Zuschauer dachten bei diesem akrobatischen Einsatz direkt an den Handballsport
und dachten an die Legende Robert Kempa, der &auml;hnliches in dieser doch fremdlichen Sportart als Kunstwurf gepr&auml;gt hat.
Auch das 2:0 war sch&ouml;n herausgespielt. Nach einem weiten Abwurf von Damir Damir ging es zu schnell f&uuml;r den eigentlichen Favoriten. Der Flinke Felitsche schaffte sich unnachahmlich durch einen kurz
angezogenen Sprint Platz auf rechts au&szlig;en und spielte ACE herrlich frei. Ein Raunen ging durchs Stadion. Man wusste nicht, ob Flanke oder Schuss. Einzig Marc hielt seinen Kopf hin und der Limettenschuss
senkte sich ins Ziel. Robby begann bereits nach dem 2:0 mit einem ausgiebigen Feiertanz. Er tanzte noch alleine an der Eckfahne als die Bayern im direkten Gegenzug das 2:1 erzielten. Dies sollte jedoch der
einzige lichte Moment der bayrischen Sturmreihen bleiben. Vor allem war dies aber der Tatsache geschuldet, dass die beiden 6er L&auml;nz und Marc ihre Aufgabe grandios meisterten.
Halbzeitstand 2:1. Das Spiel war auf dem Papier offen. Ein Konter h&auml;tte die Tr&auml;ume der Reiber direkt wieder zerst&ouml;ren k&ouml;nnen. Nach der Pause wurde der unscheinbare Seb (nur 1,1 km Laufstrecke in 45 Minuten &#045; Arbeitsverweigerung?)
ausgewechselt. Warum dies so sp&auml;t erst passierte, wei&szlig; vermutlich nur Coach Dietmar alleine... Die zweite Halbzeit hatte es aber noch in sich. Sushi machte seinen Posten im halbrechten offensiven
defensiven Mittelfeld alle Ehre. Er spielte den &ouml;ffnenden Pass auf den an diesem Tag blendend aufgelegten, wieselflinken Chris (Anmerkung der Redaktion: den besten Mann an diesem Wochenende! Auf und neben dem Spielfeld!).
Ein schwacher, aber dirty anget&auml;uschter Ablschuss sorgte postendend nach Wiederanpfiff f&uuml;r das 3:1. Hiervon sollten sich die Gegener nicht wieder erholen. Direkt 3 Minuten sp&auml;ter (51.) sorgte der flinke Felitsche dann bereits f&uuml;r das 4:1.
Den Freisto&szlig; in Spielminute 75 sollte Joe ausf&uuml;hren. Doch sein Schuss ging direkt in die Mauer &#045; Joe ranzig! Doch nur eine Minute sp&auml;ter war es dann mal wieder soweit: Robby t&auml;nzelte weiterhin gazellenartig an
der Eckfahne, als der Ball ihm direkt auf die rechte Hacke fiel, in das Haifischbecken rollte und von Klausex diese Traumvorlage zum sp&auml;teren Endstand von 5:1 veredelte. Doch nicht nur die Vorlage war erw&auml;hnenswert,
auch die Vollendung von Klausex. Erst voll Pfosten, dann Latte und anschlie&szlig;end die Goldenen B&uuml;xe versenkt &#045; 1a!
17:19 Uhr &#045; Schlusspfiff und kein Halten mehr bei Zuschauern, Spielern und allen Funktion&auml;ren. Die Party konnte steigen. Doch auch hier trennte sich die Spreu vom Weizen. Einzelne Spieler, die bereits w&auml;hrend
dem Spiel Schongang engelegt haben, zeigten auch nach diesem historischen Spiel, dass sie mit angezogener Handbremsen keinen Stammplatz in dieser tollen Mannschaft haben werden. Der sp&auml;t eingewechselte Pasi brachte
definitiv Wind und wirbelte nicht nur in der Offensive, sondern zeigte zu jedem Zeitpunkt, warum er erst verpflichtet wurde.
Leider bleibt letztlich festzuhalten, dass der stark angeschlagene ACE (Kn&ouml;chel, Ellenbogenfraktur, Blutblase, Schienbein und Hornhautver&auml;nderung am Schussbein)blass blieb. Er lochte an diesen Tag nicht ein.
Einzig bei der Dopingprobe, welche den diesj&auml;hrigen Olympischen Spielen geschuldet war, musste er sein K&ouml;nnen zeigen und die Flasche mit seiner mazedonischen Eselpisse f&uuml;llen.
Nichtsdestotrotz: Tolles Spiel Jungs! Ein dreifaches Drund am Rhein!

<div class="previous"><span class="previous"><a href="#/news/3" title="Zur&uuml;ck">&lt;&lt; Previous</a></span></div>
<div class="next"><span><a href="#/news/1" title="Vorw&auml;rts">Next &gt;&gt;</a></span></div>